"CANCEL" = "Vazgeç";
"DONE" = "Bitti";
"OK" = "Tamam";

"VOICE_MEMOS_NAVIGATION_TITLE" = "Sesli Notlar";
"INFO_NAVIGATION_TITLE" = "Bilgi";
"LABEL_NAVIGATION_TITLE" = "Etiket";
"CUSTOM_NAVIGATION_TITLE" = "Özel";

"SHARE" = "Paylaş";
"DELETE" = "Sil";

"SHARE_DETAILS_BUTTON" = "Paylaş";
"TRIM_DETAILS_BUTTON" = "Notu Kısalt";

"SPEAKER_BUTTON" = "Hoparlör";
"DELETE_MEMO_BUTTON" = "Sesli Notu Sil";
"SEND_TRIMMED_MMS_BUTTON" = "Mesaj Gönder";
"SEND_TRIMMED_MAIL_BUTTON" = "Posta Gönder";
"SHARE_PROMPT" = "Sesli Notu Şunu Kullanarak Paylaş:";
"SEND_MAIL_BUTTON" = "E-posta";
"SEND_MMS_BUTTON" = "Mesaj";
"TRIM_BUTTON" = "Sesli Notu Kısalt";
"CLOSE_BUTTON" = "Kapat";
"OK_BUTTON" = "Tamam";

"NONE_LABEL" = "Yok";
"PODCAST_LABEL" = "Podcast";
"INTERVIEW_LABEL" = "Görüşme";
"LECTURE_LABEL" = "Konferans";
"IDEA_LABEL" = "Fikir";
"MEETING_LABEL" = "Toplantı";
"MEMO_LABEL" = "Not";
"CUSTOM_LABEL" = "Özel";

"RECORDED_ON_FORMAT" = "Kayıt tarihi: %@";
"RECORDED_ON_FORMAT_EXTENDED" = "Kayıt tarihi: %@ %@";

"RECORDING_STATUS_BAR_FORMAT" = "Kayıt Yapılıyor:  %@";
"RECORDING_PAUSED_STATUS_BAR_FORMAT" = "Kayıt Duraklatıldı:  %@";
"RECORDING_STATUS_BAR_TIME_HMS_FORMAT" = "%d:%02d:%02d";
"RECORDING_STATUS_BAR_TIME_MS_FORMAT" = "%02d:%02d";

"RECORDING_DURATION_HMS_UNITS_FORMAT" = "%dsa %ddk %dsn";
"RECORDING_DURATION_HMS_NO_UNITS_FORMAT" = "%d:%02d:%02d";
"RECORDING_DURATION_MS_UNITS_FORMAT" = "%ddk %dsn";
"RECORDING_DURATION_MS_NO_UNITS_FORMAT" = "%02d:%02d";
"RECORDING_DURATION_S_UNITS_FORMAT" = "%dsn";
"RECORDING_DURATION_S_NO_UNITS_FORMAT" = "00:%02d";

"MEMO_TOO_LONG_ALERT_TITLE" = "Not Çok Uzun";
"MEMO_TOO_LONG_ALERT_BODY" = "Göndermek için bu notun daha kısa bir sürümünü seçmek ister misiniz?";

"UNABLE_TO_RECORD_ALERT_TITLE" = "Mikrofon Yok";
"UNABLE_TO_RECORD_ALERT_BODY" = "Sesli notlar kaydetmek için bir mikrofon bağlayın.";

"UNABLE_TO_INTERRUPT_ALERT_TITLE" = "Kayıt Etkin Değil";
"UNABLE_TO_INTERRUPT_ALERT_BODY" = "Sesli notlar kaydetmek için aramayı bitirin.";

"LOW_DISK_SPACE_ALERT_TITLE" = "Yetersiz Disk Alanı";
"LOW_DISK_SPACE_ALERT_BODY" = "Sesli notları kaydetmeyi sürdürmek için yeterli disk alanı yok. Var olan videoları veya fotoğrafları silerek yer açın.";

"NO_MAIL_ACCOUNT_ALERT_TITLE" = "Sesli notları e-postayla göndermek için lütfen bir Mail hesabı ayarlayın.";

"MEMO_FILENAME" = "Not";
